[Assassin.Head_ZeroPN2 CustomizationDefinition]
CustomizationName="Sigu3s ah1"

[Assassin.Skin_PN2 CustomizationDefinition]
CustomizationName="Sigu3s ah1"

[Mechro.Head_PN2 CustomizationDefinition]
CustomizationName="Max máximo"

[Mercenary.Head_PN2 CustomizationDefinition]
CustomizationName="Sr. Venture"

[Siren.Head_PN2 CustomizationDefinition]
CustomizationName="A Ruína do Faroleiro"

[Soldier.Head_PN2 CustomizationDefinition]
CustomizationName="O Cara Com Uma Arma"

